
/* Class = "UIButton"; normalTitle = "View List"; ObjectID = "5cR-wd-uhj"; */
"5cR-wd-uhj.normalTitle" = "View List";

/* Class = "UILabel"; text = "Enter a quick note about  why you chose this app"; ObjectID = "6ac-K9-eTS"; */
"6ac-K9-eTS.text" = "Enter a quick note about  why you chose this app";

/* Class = "UILabel"; text = "Is Life Changing:"; ObjectID = "CC6-Jv-bO5"; */
"CC6-Jv-bO5.text" = "Is Life Changing:";

/* Class = "UILabel"; text = "Goal String"; ObjectID = "L7V-9H-1Yd"; */
"L7V-9H-1Yd.text" = "Goal String";

/* Class = "UILabel"; text = "Goal String"; ObjectID = "Mhn-zY-rKd"; */
"Mhn-zY-rKd.text" = "Goal String";

/* Class = "UILabel"; text = "Label"; ObjectID = "Oh0-sX-Min"; */
"Oh0-sX-Min.text" = "Label";

/* Class = "UILabel"; text = "True or false"; ObjectID = "URJ-Jw-fuL"; */
"URJ-Jw-fuL.text" = "True or false";

/* Class = "UIButton"; normalTitle = "Edit"; ObjectID = "UdL-eL-FUU"; */
"UdL-eL-FUU.normalTitle" = "Edit";

/* Class = "UILabel"; text = "True or false"; ObjectID = "VaQ-K8-sno"; */
"VaQ-K8-sno.text" = "True or false";

/* Class = "UILabel"; text = "True or false"; ObjectID = "Vtw-XO-0tC"; */
"Vtw-XO-0tC.text" = "True or false";

/* Class = "UIButton"; normalTitle = "Save"; ObjectID = "Xwf-UD-dqB"; */
"Xwf-UD-dqB.normalTitle" = "Save";

/* Class = "UILabel"; text = "Is Life Changing:"; ObjectID = "Y8s-De-YSO"; */
"Y8s-De-YSO.text" = "Is Life Changing:";

/* Class = "UIButton"; normalTitle = "Cancel"; ObjectID = "Ycp-z4-qiH"; */
"Ycp-z4-qiH.normalTitle" = "Cancel";

/* Class = "UILabel"; text = "Life Changing?"; ObjectID = "cSY-7Y-toc"; */
"cSY-7Y-toc.text" = "Life Changing?";

/* Class = "UILabel"; text = "Is Life Changing: "; ObjectID = "fHA-oh-0r3"; */
"fHA-oh-0r3.text" = "Is Life Changing: ";

/* Class = "UILabel"; text = "Is Life Changing:"; ObjectID = "fkB-dH-G1C"; */
"fkB-dH-G1C.text" = "Is Life Changing:";

/* Class = "UILabel"; text = "Most Recent Goals"; ObjectID = "gQQ-k0-J0E"; */
"gQQ-k0-J0E.text" = "Most Recent Goals";

/* Class = "UITabBarItem"; title = "Add Goal"; ObjectID = "gq8-D4-605"; */
"gq8-D4-605.title" = "Add Goal";

/* Class = "UILabel"; text = "Name:"; ObjectID = "kSD-Tj-ln9"; */
"kSD-Tj-ln9.text" = "Name:";

/* Class = "UIButton"; normalTitle = "Add"; ObjectID = "tQ3-Ij-DLW"; */
"tQ3-Ij-DLW.normalTitle" = "Add";

/* Class = "UILabel"; text = "Label"; ObjectID = "voX-E9-hbe"; */
"voX-E9-hbe.text" = "Label";

/* Class = "UILabel"; text = "Goal String"; ObjectID = "wBc-Na-Hmo"; */
"wBc-Na-Hmo.text" = "Goal String";
